[
{"article_link": "https://1prime.ru/business/20220427/836772667.html", "article_uuid": "332654fb84c8476b857921a108e54bd110d66a536ebb5e4f56ee6755d7532367", "article_id": "836772667", "article_datetime": "2022-04-27T20:06:00+03:00", "article_title": "Авиаперелеты в эконом-классе стали дороже на 7%", "article_text": " Стоимость полета в эконом-классе по России за неделю с 16 по 22 апреля в среднем выросла на 7% после снижения на 0,96% неделей ранее, сообщает Росстат.Росстат с конца марта в еженедельном мониторинге цен заменил туры в Турцию на перелеты по России экономическим классом. За неделю с 26 марта по 1 апреля стоимость полета выросла на 2,05%, со 2 по 8 апреля — на 10,6%, а на неделе с 9 по 15 апреля — снизилась на 0,96%.\"Стоимость полета в салоне экономического класса самолета (с 16 по 22 апреля — ред.) увеличилась на 7,0%\", — сообщает ведомство.За отчетную неделю стоимость проживания в гостиницах РФ с одной и тремя-пятью звездами, а также в мотелях и хостелах выросла на 0,3-0,8%. Подорожали также путевки в санатории — на 0,5%.По данным Росстата, с 16 по 22 апреля снизилась только стоимость путевок в дома отдыха и пансионаты — на 0,2% и проживания в двухзвездочных гостиницах – на 0,1%."},
{"article_link": "https://1prime.ru/Financial_market/20220427/836772905.html", "article_uuid": "1b6afc15821debc4e7f51cab5e1ea95178fced02facbb7e72cef59f945f02638", "article_id": "836772905", "article_datetime": "2022-04-27T21:05:00+03:00", "article_title": "Российские индексы по итогам торгов сильно растут второй день подряд", "article_text": " Российский рынок акций в среду уверенно рос – второй день подряд по основным биржевым индексам, свидетельствуют данные Московской биржи.Котировки корректируют провал второй половины апреля после завершения программы перевода расписок в акции российских компаний.Рублевый индекс Мосбиржи к закрытию торговой сессии вырос на 4,56% — до 2424,28 пункта, а долларовый индекс РТС — на 4,92%, до 1049,04 пункта.Во вторник основные индексы подскочили на 6% каждый. С середины апреля индекс Мосбиржи уверенно падал: потерял 13,5% за восемь сессий и ушел к минимумам с 24 февраля.Российский рынок акций в среду подложил уверенно расти, отскакивая после сильного падения предыдущих дней. Завершение процесса перевода депозитарных расписок в российские акции инициировало закрытие коротких позиций брокерами и откуп упавших акций.Позитивным моментом в этой игре стало решение Банка России ограничить возможности для ускоренной распродажи акций после их конвертации из иностранных депозитарных расписок. Профучастники-депозитарии должны будут ограничить проведение в течение дня операций по списанию таких бумаг на уровне 0,2% от их количества. То есть образовавшийся навес акций на продажу не будет давить на котировки ввиду ограниченности продаж.Рынок нефти в среду вечером падал на 0,8% до 103,8 доллара за баррель сорта Brent. Минэнерго США ранее опубликовало данные, согласно которым запасы нефти в стране за предыдущую неделю увеличились на 0,7 миллиона баррелей, до 414,4 миллиона баррелей.В лидерах роста цены оказались бумаги Globaltrans (+15%), VK (+14,2%), Ozon (+10,6%), TCS Group (+21,6%), акции \"Аэрофлота\" (+7,4%) и \"Яндекса\" (+9,2%). Упали префы \"Мечела\" (-7,1%) и \"Татнефти\" (-0,7%), бумаги АФК \"Системы\" (-0,1%).Общерыночный сентимент несколько улучшился по сравнению с предыдущим днем, при этом беспокойство у инвесторов вызывает ситуация с коронавирусом в Китае, которая грозит замедлением роста второй по размеру экономики мира, рассуждает Александр Бахтин из \"БКС Мир инвестиций\".\"В четверг импульс роста может сохраниться, но уже в более сдержанном формате в силу достижения локальной технической цели – 2400 пунктов по индексу Мосбиржи. Движение к уровням 2600-2800 пунктов потребует свежих драйверов, к примеру, сигналов прогресса в переговорном процессе по Украине. В четверг индекс Мосбиржи может формироваться в пределах 2350-2500 пунктов\", — сказал он.Индексы Мосбиржи и РТС устремились к очередным сопротивлениям 2500 и 1060 пунктов соответственно, отмечает Елена Кожухова из ИК \"Велес капитал\".\"Второй день подряд уверенного повышения формирует предпосылки для продолжения покупок, которые, однако, пока что носят скорее спекулятивный характер\", — добавляет она."},
{"article_link": "https://1prime.ru/energy/20220427/836772854.html", "article_uuid": "e17b39ab9e6f24e9a43e5c8a0374710148b7a12b4459db807760b83d52b4db90", "article_id": "836772854", "article_datetime": "2022-04-27T20:56:00+03:00", "article_title": "Итальянская Eni готова к открытию рублевых счетов в \"Газпромбанке\"", "article_text": " Итальянская нефтегазовая группа Eni готовится открыть рублевые счета в \"Газпромбанке\" для проведения оплаты за российский газ, передает агентство Блумберг со ссылкой на источники.\"Итальянский энергогигант Eni готовится открыть рублевые счета в \"Газпромбанке\", что позволит ему потенциально выполнять требования России о том, что газ должен оплачиваться в местной валюте\", — пишет агентство.Отмечается, что Eni еще ожидает указаний от итальянского правительства и властей ЕС относительно условий и возможности использования таких счетов."},
{"article_link": "https://1prime.ru/energy/20220427/836772809.html", "article_uuid": "87bdb7b806287488d21aa3c47dcfe60450994fc2e61f8f0eccf781c52db28705", "article_id": "836772809", "article_datetime": "2022-04-27T20:40:00+03:00", "article_title": "Shell опровергла обвинения о закупке нефти у России", "article_text": " Британско-нидерландская Shell прекратила покупки нефти из РФ, смешанной с нефтью, произведенной в другой стране, пишет агентство Рейтер со ссылкой на документы компании.В феврале Shell объявила о решении выйти из совместных с \"Газпромом\" и \"Газпром нефтью\" предприятий, включая \"Сахалин-2\", \"Енисей\" и \"Салым Петролеум\", а также прекратить участие в проекте \"Северный поток 2\". В марте компания объявила, что намерена отказаться от участия во всех российских углеводородных проектах, а также прекратить спотовые закупки нефти из РФ.При этом ранее в апреле СМИ сообщали, что Shell внесла коррективы в свои контракты — компания покупала нефть из России в случае, если она как минимум наполовину смешана с нефтью из другой страны. Смешивание, согласно сообщениям СМИ, было удобным инструментом, чтобы \" публично говорить одно, а делать другое\". Такую смесь трейдеры называют \"латвийской\" — смешение происходит в латвийском порту Вентпилс. Во время запрета на экспорт венесуэльской нефти трейдеры говорили о \"малайзийской\" или \"сингапурской\" смесях.\"Shell заявила, что больше не будет принимать нефть российского происхождения, в том числе в составе смешанных продуктов\", — пишет агентство со ссылкой на торговые документы компании. Документы, приведенные агентством, также поясняют вопрос транзита российской нефти.\"Условием этой заявки является то, что товары, проданные и поставленные… не будут иметь российского происхождения и не будут смешаны с каким-либо продуктом, произведенным в РФ. При этом транспортировка проданных товаров не будет начинаться с транзита через РФ\", — цитирует документы агентство."},
{"article_link": "https://1prime.ru/state_regulation/20220427/836772722.html", "article_uuid": "79f86a61218d72c7e89eb3912097b6888c80fbd94f2eda4529904d0368dfd913", "article_id": "836772722", "article_datetime": "2022-04-27T20:20:00+03:00", "article_title": "Собянин уверен в стойкости экономики Москвы", "article_text": " Мэр Москвы Сергей Собянин заявил, что те, кто планировал санкции против Москвы и России, думали, что наступит коллапс, а мы выстояли и спокойно работаем.\"Ситуация, конечно, непростая, те, кто планировал и реализует санкции против нашей страны, Москвы, надеялись, что мы просто этого не выдержим, и курс обвалится валют, и предприятия остановятся, и полки магазинов будут пустые, и вообще наступит полный коллапс… Оказалось, к большому сожалению тех, кто планировал эти санкции, всё не так. Мы выстояли и нормально спокойно работаем\", — сказал Собянин в эфире телеканала ТВЦ.Москва не отменяет свои программы и несмотря ни на что идет своим путем, это и есть залог победы, город станет намного сильнее, заявил мэр столицы.\"Мы, выбрав стратегию развития города, реализуем системные проекты и не отменяем, несмотря ни на какие проблемы, несмотря ни на какие санкции, несмотря ни на какие сложности, мы идем своим путем, и это залог победы. Причем победы не сиюминутной, а долгосрочной, стратегической. Москва после этого будет еще сильнее\", — сказал Собянин в эфире телеканала ТВЦ.Некоторые страны Запада ввели новые санкции против РФ из-за Украины. Глава российского МИД Сергей Лавров отмечал, что западные компании, которые отказываются работать с Россией, сделали это под сильнейшим давлением, но Россия разберется со всеми проблемами в экономике, которые ей создают.Сергей Собянин точно уверен, что экономика столицы выстоит, падения товарооборота и бюджета не произошло.\"Понятно, что есть сложности, но я уверен, что экономика Москвы выстоит. В настоящее время падения ни товарооборота, ни производства не произошло. И падения бюджетных доходов тоже не произошло, более того, мы получили на сегодняшний день почти на четверть больше доходов, чем в прошлом году\", — сказал Собянин в эфире телеканала ТВЦ.Мэр добавил, что ситуация сложная, но устойчивая.Цены на многие товары на прилавках уже начали понижаться, это говорит о стабилизации экономики, ни по одной группе товаров дефицита нет, также сообщил он.\"Все, что было возможно самое плохое, оно уже прошло, этот ажиотажный спрос и неверие в то, что на полках останутся товары, он прошел… Цены на многие виды товаров не то что продолжают подниматься, они начали даже падать несколько. Это говорит о стабилизации экономики\", — сказал Собянин в эфире телеканала ТВЦ."},
{"article_link": "https://1prime.ru/state_regulation/20220427/836772496.html", "article_uuid": "2206f7e3bd13e29f9d4fad0312691a775acea1c045adfae77c1169130030a0ce", "article_id": "836772496", "article_datetime": "2022-04-27T19:45:25+03:00", "article_title": "Промпроизводство в России выросло на 3% в годовом выражении", "article_text": " Рост промпроизводства в России в марте замедлился до 3% в годовом выражении после 6,3% в феврале, в месячном выражении рост составил 9,9%, сообщил в среду Росстат.По итогам первого квартала рост промышленного производства в годовом выражении составил 5,9%.В марте текущего года по сравнению с предыдущим месяцем с исключением сезонного и календарного факторов промышленность снизилась на 1%.Производство легковых автомобилей в России в первом квартале 2022 года сократилось на 33,2% в годовом выражении, составив 244 тысячи штук, следует из сообщения Росстата.При этом в марте было выпущено 40,9 тысячи машин. Это на 72,1% меньше, чем в марте 2021 года, и на 62,2% меньше, чем в феврале 2022 года.Производство грузовиков в январе-марте выросло на 5,3% — до 40,3 тысячи штук. В марте этот показатель составил 14,13 тысячи штук, сократившись на 19,8% в годовом выражении и на 19,3% в месячном.Выпуск автобусов массой до 5 тонн за три месяца упал на 0,5% — до 3 тысяч штук. В марте было произведено 1,13 тысячи автобусов (падение на 23,3% к марту 2021 года и на 16,3% к февралю 2022 года).Выпуск автобусов массой более 5 тонн за первый квартал вырос на 9,9% — до 2,8 тысячи. В марте был произведен 951 автобус — на 9% меньше, чем в марте 2021 года, и на 25,2% меньше февраля.Производство двигателей внутреннего сгорания в январе-марте увеличилось на 34,3% — до 100 тысяч. За март их выпуск составил 20,98 тысячи штук (падение на 32,7% в годовом выражении и на 54,6% в месячном).Российская нефтеперерабатывающая отрасль в марте нарастила производство бензина на 2,7% по сравнению с февралем, а дизельного топлива — на 3,5%, сообщает Росстат.\"Выпуск автомобильного бензина составил 3,4 миллиона тонн, что на 1,4% меньше, чем в марте прошлого года, но на 2,7% больше, чем в феврале 2022 года. Дизельного топлива в марте 2022 года произведено 6,9 миллиона тонн, что меньше объемов марта 2021 года на 1,5%, но больше, чем выпуск в феврале 2022 года, на 3,5%\", — сообщило ведомство.При этом за первый квартал производство бензина увеличилось на 4,3% по сравнению с аналогичным периодом 2021 года — до 10,3 миллиона тонн, дизельного топлива — на 4,8%, до 20,9 миллиона тонн.Производство кокса и нефтепродуктов в марте снизилось по сравнению с мартом 2021 года на 5,2%, но выросло по сравнению с февралем 2022 года на 0,9%. Рост производства кокса и нефтепродуктов в первом квартале составил 3% в годовом выражении.Что касается стоимости топлива, то цены производителей на бензин в России в марте стали ниже на 15,7% по сравнению с февралем. Бензин подешевел почти во всех субъектах РФ. Цены производителей на дизель в марте снизились на 9,3% к февралю.В свою очередь средние розничные цены на бензин в России в марте, сообщал ранее Росстат, снизились на 0,15% по отношению к февралю, но выросли на 0,88% с начала года. В месячном выражении снижение зафиксировано впервые с сентября 2021 года.Средние розничные цены на бензин сорта Аи-92 и дизельное топливо в России за неделю с 16 по 22 апреля снизились на 0,1%, следует из материалов Росстата. Таким образом, бензин дешевеет четвертую неделю подряд, а дизельное топливо — седьмую.В абсолютном выражении средняя цена бензина Аи-92 уменьшилась на 3 копейки, составив 47,37 рубля за литр. Дизельное топливо подешевело на 5 копеек — до 54,54 рубля за литр. При этом цены на бензин Аи-95 снизились на 1 копейку, до 51,42 рубля, а на Аи-98 выросли на 2 копейки, составив 60,17 рубля.Снижение цен на бензин было зафиксировано в 23 субъектах Российской Федерации. Больше всего он подешевел в Ямало-Ненецком автономном округе — на 1,6%. Подорожание бензина Росстат зафиксировал в Новгородской области — на 0,2%, в Чувашии, Вологодской, Калужской и Псковской областях — на 0,1%. В Москве и Санкт-Петербурге за прошедший период цены на бензин не изменились.Производство бензина в России с 16 по 24 апреля увеличилось на 7,5% по сравнению с предыдущей неделей — до 818,9 тысячи тонн, а дизтоплива — снизилось на 0,3%, до 1,401 миллиона тонн."},
{"article_link": "https://1prime.ru/News/20220427/836772379.html", "article_uuid": "273ebaa5bdfe20520c393ffe3287d8b9b69817fedb74eaa5b5484eb58ef6bd3c", "article_id": "836772379", "article_datetime": "2022-04-27T19:22:00+03:00", "article_title": "Инфляция в России в годовом выражении ускорилась до 17,7%", "article_text": " Инфляция в РФ в годовом выражении ускорилась на 22 апреля до 17,7% с 17,62% неделей ранее, говорится в обзоре Минэкономразвития \"О текущей ценовой ситуации\".\"За неделю c 16 по 22 апреля 2022 года инфляция составила 0,25% (без учета услуг внутреннего туризма инфляция сохранилась на уровне предыдущей недели). На ускорение инфляции сказалось увеличение темпов роста цен на услуги внутреннего туризма (2,63%) в связи с предстоящими майскими праздниками\", — говорится в обзоре министерства.\"На продовольственные товары рост цен замедлился (0,4% после 0,5% неделей ранее) при снижении цен на плодоовощную продукцию и замедлении роста цен на другие продукты питания. В секторе непродовольственных товаров фиксируется умеренный рост цен (0,08%), при этом на автомобильный бензин снижение цен продолжается седьмую неделю подряд\", — добавили в Минэкономразвития.Ранее в среду глава Счетной палаты Алексей Кудрин заявил, что инфляция в России в 2022 году, по базовому прогнозу, составит 20,7%, в следующем году — более 6%.Недельная инфляция в РФ ускорилась до 0,25% с 0,2% неделей ранее, с начала года по 22 апреля потребительские цены выросли на 11,32%, сообщил в среду Росстат.\"За период с 16 по 22 апреля 2022 года индекс потребительских цен, по оценке Росстата, составил 100,25%, с начала апреля — 101,25%, с начала года — 111,32%\", — говорится в документе статистического ведомства.Плодоовощная продукция на неделе с 16 по 22 апреля в среднем подешевела на 0,4%, в том числе капуста белокочанная — на 5,1%, лук репчатый — на 2,7%, помидоры — на 2,6%, бананы — на 1,9%. В то же время цены на свеклу выросли на 2,4%, на яблоки — на 2,2%, огурцы — на 1,8%, картофель — на 1,0%, морковь — на 0,6%.В целом за период 16 по 22 апреля темпы роста цен на продовольственные товары (за исключением плодоовощной продукции) практически по всем наименованиям были выше недельной инфляции в целом. При этом ускорились цена на вареную, полукопченую и варено-копченую колбасу, подсолнечное масло, маргарин, творог, сухие молочные смеси и консервы овощные для детского питания, печенье, чай, соль, гречку и хлеб и булочные изделия из пшеничной муки различных сортов.Среди непродовольственных товаров цены на бытовую технику и электронику продолжили снижаться. Продолжилось снижение цен на все наблюдаемые в недельной динамике медикаменты, за исключением анальгина — он подорожал на 0,74%. Цены на иностранные автомобили выросли на 0,47%, на отечественные — не изменились (с начала года новые иномарки подорожали в среднем на 37,8%, отечественные авто — на 28,4%). Цены на бензин и дизтопливо незначительно снизились. На 7% выросла стоимость полета эконом-классом по России (после снижения на 1% неделей ранее)."},
{"article_link": "https://1prime.ru/energy/20220427/836772429.html", "article_uuid": "28fe90941ccdaeba1b70ff242c9a623f572737f8d988672c486a7356606f5cf5", "article_id": "836772429", "article_datetime": "2022-04-27T19:35:00+03:00", "article_title": "Добыча нефти в России за март выросла на 10,2%", "article_text": " Добыча нефти с учетом конденсата в России в марте выросла на 10,2% по сравнению с февралем — до 46,4 миллиона тонн, а в первом квартале — на 8% по сравнению с аналогичным периодом прошлого года, до 135 миллионов тонн, свидетельствуют данные Росстата.\"Добыча нефти с учетом газового конденсата в марте 2022 года выросла по сравнению с мартом 2021 года на 7% и составила 46,4 миллиона тонн. По сравнению с февралем 2022 года добыча увеличилась на 10,2%. За I квартал 2022 года ее добыто 135 миллионов тонн, что на 8% больше, чем в I квартале 2021 года\", — говорится в материалах Росстата.Добыча нефти без газового конденсата в марте составила 42,9 миллиона тонн (рост на 10,2% к февралю 2022 года и на 6,5% — к марту 2021 года).Вместе с тем объем нефти, поступившей на первичную переработку на НПЗ, в марте сократился на 0,8% по сравнению с февралем, а по сравнению с мартом 2021 года — на 8,4%. По данным Росстата, в январе-марте на переработку отправилось 70,3 миллиона тонн нефти, что на 1% выше показателя за аналогичный период прошлого года.Как сообщало в начале апреля издание Energy Intelligence, Россия в марте увеличила экспорт нефти в страны, не входящие в СНГ, примерно на 5% — до 4,75 миллиона баррелей в сутки. По данным издания, поддержку российскому экспорту оказали небольшие фирмы и страны вроде Индии, которые воспользовались возможностью закупить нефть с большими скидками, достигавшими 30 долларов за баррель. За март больше всего поставок нефти Urals было в Китай, Индию и Индонезию, сообщало издание.Добыча нефти в России без учета газового конденсата в марте составила 10,005 миллиона баррелей в сутки, сделка ОПЕК+ была выполнена примерно на 149%, следует из данных Росстата.Служба сообщает, что Россия в марте добыла 42,9 миллиона тонн только нефти, что больше показателей марта 2021 года и февраля 2022 года на 6,5% и на 10,2% соответственно.При переводе данного показателя в баррели с использованием коэффициента 7,23 среднесуточная добыча нефти в отчетном месяце составила 10,005 миллиона баррелей. При этом целевой уровень добычи для РФ в марте был 10,331 миллиона баррелей в сутки. Таким образом, Россия могла перевыполнить свои обязательства по сделке ОПЕК+ примерно на 49%, следует из данных.При этом нефти с газовым конденсатом в марте было добыто 46,4 миллиона тонн, что на 10,2% больше февраля этого года и на 7% больше марта прошлого года. Из этого следует, что среднесуточная добыча нефти с газовым конденсатом в РФ в марте составила около 10,971 миллиона баррелей в сутки (используя коэффициент перевода 7,33 для жидких углеводородов).ОПЕК+ в мае 2020 года сократил добычу на 9,7 миллиона баррелей в сутки из-за падения спроса на нефть, вызванного пандемией коронавируса. С августа 2021 года альянс ежемесячно наращивает добычу на 400 тысяч баррелей в сутки, с мая будет увеличивать ее на 432 тысячи. При этом в сделке учитывается только нефть, без конденсата.Минэнерго РФ ранее неоднократно подчеркивало, что методика подсчета показателей в рамках ОПЕК+ у стран соглашения основывается на широком диапазоне данных, а само ведомство для различных месторождений использует разные коэффициенты перевода.Россия за март увеличила добычу газа по сравнению с февралем на 8,7%, до 58,8 миллиарда кубометров, при этом добыча в первом квартале снизилась на 0,3% по сравнению с аналогичным периодом прошлого года, до 173 миллиардов кубов, сообщил Росстат.\"Горючего природного газа (газа естественного) добыто 58,8 миллиарда кубометров, что на 0,2% больше, чем в марте 2021 года. По сравнению с февралем 2022 года добыча увеличилась на 8,7%. За первый квартал 2022 года добыто 173 миллиарда кубометров, что на 0,3% меньше, чем в первом квартале 2021 года\", — сообщило ведомство.Кроме того, добыча попутного нефтяного газа (ПНГ) в России в марте выросла на 9,5% в месячном выражении и на 7,2% в годовом. В целом за квартал она составила 26,7 миллиарда кубометров, что на 9% больше, чем в первом квартале 2021 года.По данным Росстата, в 2021 году добыча природного газа в России выросла на 10,6% — до 662 миллиардов кубометров, а ПНГ — на 5,8%, до 101 миллиарда кубометров.Добыча угля в России в марте снизилась в годовом выражении на 2,9%, до 37,1 миллиона тонн, сообщил Росстат.\"В марте 2022 года добыто 37,1 миллиона тонн угля всех сортов, что на 2,9% меньше, чем в марте 2021 года, но на 3,2% больше, чем в феврале 2022 года\", — говорится в сообщении ведомства.Отмечается также, что за первый квартал добыто 108 миллионов тонн угля всех сортов, что на 0,3% больше, чем за аналогичный период прошлого года.В частности, добыча каменного угля всех видов (включая антрацит, коксующийся уголь и прочий каменный уголь) в марте 2022 года снизилась по сравнению с мартом 2021 года на 6,8%, составив 29,5 миллиона тонн. По сравнению с февралем добыча увеличилась на 3,6%. Всего за первый квартал 2022 года его добыто 85,9 миллиона тонн, что на 1,8% меньше, чем за аналогичный период прошлого года.Добыча антрацита в марте составила 2,3 миллиона тонн, что больше, чем в марте 2021 года и в феврале 2022 года, на 8,1% и на 2,7% соответственно. Добыча антрацита за первый квартал выросла по сравнению с аналогичным периодом прошлого года на 18%, составив 6,6 миллиона тонн.Добыча коксующегося угля в марте составила 8,8 миллиона тонн, что превышает показатели марта 2021 года и февраля 2022 года на 1% и на 7,4% соответственно. В целом за первый квартал добыча коксующегося угля выросла в годовом выражении на 7,4%, до 25,4 миллиона тонн.Объем производства сжиженного природного газа (СПГ) в России в марте вырос в годовом выражении на 25,3%, а в месячном — на 10,2%, до 3 миллионов тонн, сообщил Росстат.\"СПГ произведено 3 миллиона тонн, что на 25,3% больше, чем в марте 2021 года, и на 10,2% больше, чем в феврале 2022 года\", — говорится в сообщении ведомства.Производство СПГ в первом квартале составило 8,6 миллиона тонн. Это на 11,1% больше, чем в первом квартале прошлого года. Тогда этот показатель достиг 7,8 миллиона тонн.По данным Росстата, производство СПГ в России в 2021 году составило 30,1 миллиона тонн, а в 2020 году показатель был выше на 1,1% — 30,5 миллиона тонн.Россия по итогам января-марта 2022 года увеличила производство необработанного или полуобработанного золота, или в виде порошка по сравнению с аналогичным периодом годом ранее на 2,3%, свидетельствуют данные Росстата.При этом в марте 2022 года относительно марта 2021 года производство золота в РФ снизилось на 3,1% а относительно февраля 2022 года рост составил 10,6%.Росстат не приводит абсолютные показатели добычи и производства драгоценных металлов."},
{"article_link": "https://1prime.ru/finance/20220427/836772188.html", "article_uuid": "d7c3a975f0ccd44e451f3f77223ecaa3b72d8854a4ba2e3b061789a9a4a249f0", "article_id": "836772188", "article_datetime": "2022-04-27T18:56:02+03:00", "article_title": "Минфин России собирается ввести новые бюджетные правила", "article_text": " Минфин России готовит новые бюджетные правила, которые ограничат расходование средств из Фонда национального благосостояния (ФНБ), не допуская его полного исчерпания, при этом министерство планирует готовить проект федерального бюджета на 2023-2025 годы уже в соответствии с этими правилами, рассказал журналистам министр Антон Силуанов.\"Мы как Минфин заинтересованы в том, чтобы бюджет формировался из понятных для всех принципов и правил. В нынешних условиях старые правила, безусловно, не могут реализовываться, поэтому у Минфина есть предложения по новым бюджетным правилам\", — сказал Силуанов.\"Наша задача заключается в том, чтобы бюджет без резерва не оставить. Сейчас будет новый бюджетный цикл, и при подготовке к новому бюджетному циклу будем предлагать готовить бюджет уже по уточненным принципам. Для нас важно, чтобы были правила, чтобы объемы наших обязательств соответствовали объемам наших возможностей\", — подчеркнул глава Минфина.Он отметил, что в ближайшее время ФНБ будет одним из основных источников финансирования расходов бюджета. \"С тем, чтобы ФНБ не был исчерпан, нам необходимо иметь ограничения и по объему расходов\", — заявил Силуанов.\"Пока речи о пополнении ФНБ не идет — лишь об ограничении расходов. Но и в будущем эти бюджетные правила не будут направлены на то, чтобы копить ФНБ в валютных составляющих. Мы будем либо меньше тратить ФНБ, либо пополнять его в рублевом эквиваленте\", — подчеркнул он.Ранее действовавшее бюджетное правило устанавливало цену отсечения для нефти — и все доходы бюджета от экспорта углеводородов по цене сверх этой отсечки не могли направляться на расходы бюджета, а шли на пополнение ФНБ. При этом если цена нефти падала ниже отсечки, из средств фонда финансировались выпадающие доходы казны.\"Сейчас мы хотим сделать их (бюджетные правила — ред.) несколько модифицированными. Может быть, не привязывать (правила — ред.) к цене отсечки, к базовой цене, а к некой фиксированной сумме\", — рассказал Силуанов. Например, по его словам, Минфин может зафиксировать некую сумму нефтегазовых доходов исходя из средних данных за последние три года, которую можно будет направить на расходы. Средства сверх этой суммы уже не будут расходоваться — за их счет планируется сокращать заимствования.Пополнять ФНБ Минфин в ближайшее время не планирует. \"Он будет являться источником финансирования дефицита. Даже если мы будем выходить на рынок (заимствований — ред.) в 2023-2024 годах, все равно в каком-то объеме будем задействовать этот ресурс. И если допдоходы, предположим, будут превышать планируемый объем, то мы будем меньше тратить ФНБ. Если будет обратная ситуация — значит, больше будем\", — сказал министр."},
{"article_link": "https://1prime.ru/business/20220427/836772320.html", "article_uuid": "bdff9f9025c93b517fc73d3d458ea19f9eef6a9064663d2b637e74422db9f40a", "article_id": "836772320", "article_datetime": "2022-04-27T19:09:00+03:00", "article_title": "Цены на продукты в России понизились с 16 по 22 апреля", "article_text": " Сахар-песок в РФ дешевеет вторую неделю подряд, цена на яйца снижается против роста на предыдущей неделе, стали дешевле свинина и мясо кур, а гречка, рис и пшено дорожают, следует из материалов Росстата.За период с 16 по 22 апреля цена на сахар в РФ в среднем снизилась на 1,07%. За предыдущий отчетный период, с 9 по 15 апреля, она также стала ниже — на 0,34%, но с начала года — выросла на 51,35%. Яйца подешевели в среднем на 0,78% (на предыдущей неделе — подорожали на 0,26%, с начала года по 22 апреля — на 1,99%). Цена на подсолнечное масло выросла на 0,91% против 0,76% на предшествующей неделе, с начала года — на 10,62%.Охлажденные и мороженые куры в среднем по стране подешевели на 0,23%. За предыдущую неделю мясо кур подорожало на 0,86%, а с начала года по 22 апреля — на 3,77%. Свинина подешевела на 0,24% (неделей ранее — на 0,26%, с начала года — подорожала на 2,95%).Гречка на отчетной неделе выросла в цене в среднем на 1,22%, тогда как за предыдущий период подорожала на 0,85%, а с начала года — на 18,54%. Рост цен на рис, напротив, замедлился: согласно данным статведомства, он стал дороже на 1,4% (на предыдущей неделе — на 1,98%, с начала года — на 22,92%), пшенная крупа подорожала на 0,88% (с 9 по 15 апреля — на 1,13%, с начала года — на 8,4%).Пшеничная мука с 16 по 22 апреля подешевела на 0,03% (с начала года — подорожала на 12,96%), черный хлеб вырос в цене на 0,47% (с начала года — на 6,81%), макаронные изделия стали дороже на 0,68% (с начала года — на 16,07%). Вермишель выросла в цене на 0,81% (с начала года – на 15,4%), белый хлеб — на 0,58% (с начала года — на 8,76%).Поваренная соль выросла в цене на 1,79% (неделей ранее — на 1,05%, с начала года — на 22,69%), черный чай стал дороже на 1,8% (неделей ранее — на 1,6%, с начала года — на 19,71%).Капуста в России дешевеет вторую неделю подряд, огурцы, напротив, продолжают расти в цене еще одну неделю, дорожают яблоки и свекла, помидоры с 16 по 22 апреля стали дешевле, следует из данных Росстата.В среднем за отчетную неделю огурцы подорожали на 1,8% (неделей ранее цена на них выросла на 1,33%, а с начала года — снизилась на 1,61%). Капуста подешевела еще на 5,12% (со 9 по 15 апреля цена на нее упала на 4%, с начала года — выросла в стоимости на 68,78%). В целом цены на плодоовощную продукцию за отчетный период понизились на 0,4%, неделей ранее — на 0,9%.В свою очередь, свекла подорожала на 2,37% против 2,78% на предшествующей неделе, с начала года — на 55,42%. Цена на яблоки выросла на 2,17% (неделей ранее — на 2,01%, с начала года по 22 апреля — на 29,08%). Картофель за отчетный период стал дороже на 1,03% (за предыдущий — на 1,05%, с начала года по 22 апреля — на 23,6%).Морковь в среднем по России выросла в цене на 0,55% (со 9 по 15 апреля — на 0,47%, с начала года — на 56,94%). Репчатый лук подешевел на 2,74% (неделей ранее он подорожал на 1,78%, с начала года — на 66,39%). Помидоры на отчетной неделе стали дешевле на 2,58% (на прошлой — на 5,62%), с начала года цена на них выросла на 36,61%.Продолжают дешеветь бананы: цена на них стала ниже на 1,9% (неделей ранее — на 2,31%). С начала года бананы стали дороже на 42,68%."},
{"article_link": "https://1prime.ru/state_regulation/20220427/836772588.html", "article_uuid": "0a75aa3ab4b03a6ed4f682306b253a4f460b0326bcacf1a010a6c0127c490570", "article_id": "836772588", "article_datetime": "2022-04-27T19:57:41+03:00", "article_title": "Рост сельхозпроизводства в России ускорился до 3%", "article_text": " Производство продукции сельского хозяйства в России в январе-марте 2022 года увеличилось на 1,9% по сравнению с аналогичным периодом прошлого года, в марте сельхозпроизводство выросло на 3%, говорится в оперативном докладе Росстата.В феврале текущего года показатель увеличился на 1,1%. Объем производства сельхозпродукции в марте в действующих ценах, по предварительной оценке, составил 382,9 миллиарда рублей, в январе-марте — 848,9 миллиарда рублей. В 2021 году производство продукции сельского хозяйства снизилось на 0,9% по сравнению с предыдущим годом.На конец марта поголовье крупного рогатого скота во всех видах хозяйств РФ составляло 17,9 миллиона голов, уменьшившись на 2,4% по сравнению с показателем на аналогичную дату прошлого года, из него коров — 7,8 миллиона голов (на 1,7% меньше). Поголовье свиней выросло на 2% — до 26,9 миллиона, овец и коз — снизилось на 3,8%, до 21,5 миллиона, птицы — выросло на 1%, до 549,1 миллиона голов.На хозяйства населения приходилось 39,6% поголовья крупного рогатого скота, 7,8% свиней, 46% овец и коз (на конец марта 2021 года — 40,2%, 8,9% и 46,6% соответственно).Производство скота и птицы на убой в марте в хозяйствах всех категорий выросло на 5,4% в годовом выражении — до 1,3 миллиона тонн (в живом весе), производство молока в марте повысилось на 1,6%, до 2,6 миллиона тонн, производство яиц по сравнению с мартом прошлого года выросло на 2,7% и составило 3,8 миллиарда штук."},
{"article_link": "https://1prime.ru/business/20220427/836772547.html", "article_uuid": "4cb4ffe12f35d5ccd2a50f7ecbb45adfe37ab7c249a16fce35ce37d05ee76e28", "article_id": "836772547", "article_datetime": "2022-04-27T19:51:38+03:00", "article_title": "Объем внешней торговли России в феврале вырос на 50%", "article_text": " Объем внешней торговли России в феврале вырос на 50% в годовом выражении — до 77,1 миллиарда долларов, из них экспорт составил 49,5 миллиарда долларов, импорт — 27,5 миллиарда долларов, сообщил в среду Росстат.Как следует из документа статистического ведомства, экспорт в феврале вырос на 63,6% по сравнению с февралем 2021 года, по сравнению с январем — на 6,7%. Импорт вырос на 30,7% в годовом выражении и на 11,1% в месячном.\"В январе-феврале 2022 года внешнеторговый оборот России составил, по данным Банка России, 148,3 миллиарда долларов США (154,9% к январю-февралю 2021 года), в том числе экспорт – 96 миллиардов долларов (168,5%), импорт – 52,3 миллиарда долларов (135%). Сальдо торгового баланса оставалось положительным, 43,7 миллиарда долларов США (в январе-феврале 2021 года – положительное, 18,2 миллиарда долларов)\", — указано в публикации Росстата о внешней торговле в январе-феврале 2022 года.На минувшей неделе глава Федеральной таможенной службы (ФТС) Владимир Булавин сообщил, что на фоне введения западных санкций служба временно не будет публиковать данные по экспорту и импорту. Он назвал решение оправданным, оно позволит избежать некорректных оценок, спекуляций и разночтений в части импортных поставок.Последняя статистика по экспорту и импорту с основными странами-торговыми партнерами России была обнародована за январь 2022 года.Оборот розничной торговли в России в марте вырос на 2,2% в сопоставимых ценах по сравнению с мартом прошлого года, рост показателя за первый квартал составил 3,6% в годовом выражении, сообщает Росстат.\"Оборот розничной торговли в марте 2022 года составил 3755,1 миллиарда рублей, или 102,2% (в сопоставимых ценах) к соответствующему периоду предыдущего года, в I квартале 2022 года — 10241,9 миллиарда рублей, или 103,6%\", — говорится в докладе ведомства.Таким образом, в марте рост показателя замедлился по сравнению с февралем — тогда оборот ритейла вырос в годовом выражении на 5,9%.Доля пищевых продуктов, включая напитки, и табачных изделий в структуре оборота розничной торговли в марте составила 47,9%, непродовольственных товаров — 52,1% (в марте 2021 года — 47,4% и 52,6% соответственно).Оборот розничной торговли в марте 2022 года на 95,5% формировался торгующими организациями и индивидуальными предпринимателями, работающими вне рынка. Доля розничных рынков и ярмарок составила 4,1% (в марте 2021 года — 95,7% и 4,3% соответственно)."},
{"article_link": "https://1prime.ru/energy/20220427/836772108.html", "article_uuid": "871339690b2f03c94da5813c8e2d1d3a3cec8a05280374ada3a0550cf386a6d8", "article_id": "836772108", "article_datetime": "2022-04-27T18:47:00+03:00", "article_title": "Франция высказалась о действиях России по поставкам газа", "article_text": " Франция считает шантажом действия России по поставкам газа, эта ситуация напоминает о необходимости снижения энергозависимости Европы от РФ, заявил представитель французского внешнеполитического ведомства.\"Газпром\" в среду утром сообщил, что приостановил с 27 апреля поставки газа в адрес болгарской компании \"Булгаргаз\" и польской PGNiG в связи с неоплатой в рублях. Кроме того, \"Газпром\" заявил, что сократит транзит в третьи страны, если Болгария и Польша несанкционированно начнут отбор из транзитного потока.\"Франция полностью солидарна со своими европейскими партнерами перед лицом нового шантажа со стороны России в отношении поставок газа. Эта ситуация является напоминанием о необходимости укрепления европейской стратегической автономии и уменьшения нашей зависимости, особенно в области энергетики\", — заявил представитель МИД Республики на брифинге в среду.Он отметил, что Франция продолжает работать с партнерами по ЕС, чтобы обеспечить надежное энергоснабжение и найти альтернативу российскому газу."},
{"article_link": "https://1prime.ru/state_regulation/20220427/836772353.html", "article_uuid": "6ed44541ecd4003a2e2f8ca80d852d3ed7d7b68f710f39dd188f57f6b6d94242", "article_id": "836772353", "article_datetime": "2022-04-27T19:16:00+03:00", "article_title": "Реальные располагаемые доходы россиян снизились на 1,2%", "article_text": " Реальные располагаемые доходы россиян в первом квартале 2022 года снизились на 1,2% в годовом выражении после нулевой динамики в четвертом квартале 2021 года, сообщил Росстат.Реальные располагаемые денежные доходы — это доходы за вычетом обязательных платежей, скорректированные на инфляцию.\"Реальные располагаемые денежные доходы, по оценке, в первом квартале 2022 года по сравнению с соответствующим периодом предыдущего года снизились на 1,2%\", — говорится в документе.В публикации Росстата уточнены данные по динамике реальных располагаемых доходов россиян в течение 2021 года. Так в первом квартале они снизились в годовом выражении на 4% (вместо прежней оценки спада на 3,9%), во втором выросли на 7% (против 6,8% по прежней оценке), в третьем рост составил 8,9% год к году (против 8,8%), в четвертом — не изменились (по прежней оценке был рост на 0,5%). Оценка роста реальных располагаемых доходов по итогам 2021 года уточнена до 3% с прежних 3,1%.Росстат в 2019 году отказался от публикации ежемесячных данных о денежных доходах населения и теперь публикует их ежеквартально.Рост реальных зарплат в России в феврале ускорился до 2,6% в годовом выражении с 1,9% в январе, сообщил в среду Росстат.Реальная заработная плата — средняя начисленная заработная плата, скорректированная на уровень инфляции.\"Среднемесячная начисленная заработная плата работников организаций в феврале 2022 года составила 57 344 рублей и по сравнению c соответствующим периодом предыдущего года выросла на 12%\", — говорится в сообщении.По предварительным данным статистического ведомства, реальные зарплаты в РФ по итогам 2021 года выросли на 2,9%.Уровень безработицы в России в марте 2022 года сохранился на историческом минимуме в 4,1%, следует из доклада Росстата.Новый исторический минимум по безработице в России был зарегистрирован в феврале (до этого минимальный уровень составлял 4,3%).\"В марте 2022 года 3,1 миллиона человек в возрасте 15 лет и старше классифицировались как безработные (в соответствии с методологией Международной организации труда). Уровень безработицы населения в возрасте 15 лет и старше в марте 2022 года составил 4,1% (без исключения сезонного фактора)\", — говорится в документе.Как отмечает Росстат со ссылкой на данные Роструда, к концу марта 2022 года в органах службы занятости населения состояли на учете 0,8 миллиона не занятых трудовой деятельностью граждан, из них 0,7 миллиона человек имели статус безработного, в том числе 0,5 миллиона человек получали пособие по безработице.Росстат при изучении занятости и безработицы использует методологию Международной организации труда (МОТ), в соответствии с которой безработными являются те, кто в момент исследования одновременно нуждался в работе, искал ее и был готов приступить к ней. Численность рабочей силы в возрасте 15 лет и старше, по данным Росстата, в марте 2022 года составила 74,5 миллиона человек."},
{"article_link": "https://1prime.ru/business/20220427/836772606.html", "article_uuid": "1c434006811e291093d4a5d10e42dc3e2b5ad0ceeccbf889e4e5cf0a00dbcec8", "article_id": "836772606", "article_datetime": "2022-04-27T20:01:00+03:00", "article_title": "Росстат фиксирует снижение цен большинства медикаментов", "article_text": " Цены на наблюдаемые Росстатом медикаменты за последнюю неделю снизились по всем препаратам, кроме отечественного анальгина, свидетельствуют данные статистического ведомства.По данным Росстата, за период с 18 по 24 апреля сильнее всего подешевели ренгалин, левомеколь и эргоферон — на 1,2%, а также комбинированные анальгетики и аллохол — на 1%. Нимесулид подешевел на 0,9%, валидол и поливитамины – на 0,7%, корвалол – на 0,1%.Метамизол натрия (анальгин отечественный) подорожал на 0,7%.За предыдущую неделю Росстат также зафиксировал снижение цен на наблюдаемые медикаменты. Левомеколь и ренгалин также были лидерами по снижению: тогда они подешевели на 1,5% и 1,4% соответственно. Поливитамины тогда стали дешевле на 1,3%, эргоферон – на 1,2%, валидол – на 1,1%, комбинированные анальгетики – на 1%, корвалол и нимесулид – на 0,9%, аллохол – на 0,7%, метамизол натрия (анальгин отечественный) – на 0,4%."},
{"article_link": "https://1prime.ru/energy/20220427/836771956.html", "article_uuid": "d668642ba3876c708825f06e210b2e79ff9e5a363440670392d2a8615e1811f4", "article_id": "836771956", "article_datetime": "2022-04-27T18:33:00+03:00", "article_title": "Греция направит следующие выплаты за газ \"Газпрому\" в третьей декаде мая", "article_text": " Греция произведёт следующий платёж \"Газпрому\" в третьей декаде мая, не ожидается перебоев в поставках газа из России, сообщила пресс-служба премьера Греции по итогам совещания по энергетике.\"Газпром\" в среду утром сообщил, что приостановил с 27 апреля поставки газа в адрес болгарской компании \"Булгаргаз\" и польской PGNiG в связи с неоплатой в рублях. Кроме того, \"Газпром\" заявил, что сократит транзит в третьи страны, если Болгария и Польша несанкционированно начнут отбор из транзитного потока.Премьер-министр Греции Кириакос Мицотакис провел в среду совещание по энергоэффективности после решений \"Газпрома\".\"Как было подчеркнуто в ходе встречи, энергетическтх ресурсов достаточно, перебоев с поставками в страну не ожидается. Следующие выплаты \"Газпрому\" будут произведены в третьей декаде мая. Греция была и останется энергобезопасной\", — говорится в сообщении.Пресс-служба не уточнила, решено ли перейти на новый порядок оплаты в рублях.\"Минэнерго уже обнародовало подробный план удовлетворения потребности в энергии при любом развитии\", — говорится в сообщении.Во встрече, в частности, приняли участие министр окружающей среды и энергетики Костас Скрекас, государственные министры Йоргос Герапетритис и Акис Скерцос, официальный представитель правительства Яннис Иконопу, генеральный директор газовой компании DEPA Константинос Ксифарас."},
{"article_link": "https://1prime.ru/state_regulation/20220427/836771929.html", "article_uuid": "5d92d94832df7efa4c79194d375c9e0bb3a49ba76692889e63072b583b80f3cc", "article_id": "836771929", "article_datetime": "2022-04-27T18:27:05+03:00", "article_title": "Швейцария приняла новый пакет санкций против России", "article_text": " Швейцария приняла пятый пакет санкций в отношении России, который включает запрет на импорт угля, древесины, цемента и икры, говорится в заявлении Федерального Совета, опубликованном после заседания правительства в среду.Как отмечается, новые меры аналогичны принятым 8 апреля со стороны Евросоюза и включают санкции в отношении ряда товаров, в том числе запрет на импорт бурого и каменного угля, а также товаров, которые являются важными источниками дохода для России, такие как древесина, цемент, морепродукты и икра. Кроме того, вводится запрет на экспорт товаров, \"которые могут помочь укрепить промышленный потенциал России\".Дополнительные санкции также вступают в силу в финансовом секторе. Любая поддержка российских организаций, находящихся в государственной собственности или под государственным контролем, будет запрещена. С момента вступления в силу санкций в Швейцарии больше нельзя будет регистрировать трастовые фонды для российских граждан, физических или юридических лиц, проживающих в России. Различные услуги для таких трастовых фондов также будут запрещены.Новые меры при этом предусматривают исключение для экспорта специальных военных товаров, чтобы Швейцария могла выполнять свои международные обязательства перед Организацией по запрещению химического оружия (ОЗХО) и экспортировать защитное оборудование в рамках просьбы о помощи со стороны ОЗХО.В заявлении подчеркивается, что Швейцария ввела в действие большинство новых мер ЕС против России, за исключением запрета на предоставление государственных контрактов российским гражданам, а также организациям или предприятиям, учрежденным в России. Однако это может быть пересмотрено к концу июня. Власти Конфедерации подчеркивают, что в настоящее время российские граждане, лица или компании, находящиеся в России, имеют второстепенное значение для участия в государственных тендерах в Швейцарии.Федеральный совет также принял поправку к ограничительным мерам против Белоруссии. Теперь гражданам или компаниям из этой страны запрещен вывоз банкнот и продажа ценных бумаг во всех официальных валютах стран ЕС. До сих пор это касалось только ценных бумаг и банкнот в швейцарских франках и евро. Аналогичная мера планируется и в отношении России."},
{"article_link": "https://1prime.ru/energy/20220427/836771640.html", "article_uuid": "3f551161af6a4000790f51e6f103149959f5c60e38ec2dc5ad0dbc15f2a16591", "article_id": "836771640", "article_datetime": "2022-04-27T17:58:00+03:00", "article_title": "Цены на нефть замедлили свое падение", "article_text": " Мировые цены на нефть замедлили темпы падения в среду вечером после публикации еженедельной статистики минэнерго США о запасах этого сырья в стране, свидетельствуют данные торгов.По состоянию на 17.36 мск цена июльских фьючерсов на нефть марки Brent опускается на 0,6%, до 103,98 доллара за баррель, июньских фьючерсов на WTI — на 0,89%, до 100,81 доллара. До публикации статистики цены падали более чем на 1%.Минэнерго США ранее опубликовало данные, согласно которым запасы нефти в стране за предыдущую неделю увеличились на 0,7 миллиона баррелей, до 414,4 миллиона баррелей. При этом аналитики ожидали более сильного роста запасов — на 2 миллиона баррелей.Кроме того, поддержку котировкам оказали данные о нефтепродуктах. Запасы бензина в США снизились на 1,6 миллиона баррелей при прогнозе роста на 0,8 миллиона баррелей. Запасы дистиллятов сократились на 1,4 миллиона баррелей, хотя ожидалось снижение на 0,3 миллиона баррелей."},
{"article_link": "https://1prime.ru/business/20220427/836771771.html", "article_uuid": "1860644a6bd23b797c323f01682a75a171a320b7100b8109ac3d1457830c1702", "article_id": "836771771", "article_datetime": "2022-04-27T18:12:00+03:00", "article_title": "Мантуров сообщил о планах российских производителей удобрений", "article_text": "Производители удобрений из РФ планируют войти в капитал узбекских предприятий, возможна трехсторонняя кооперация с Казахстаном по удобрениям, сообщил журналистам глава Минпромторга РФ Денис Мантуров.\"Есть предприятия на территории Узбекистана, которые интересны российским производителям удобрений… Предполагается вхождение российских инвесторов в капитал как действующих узбекских предприятий, так и создание новых консорциумов\", — сказал он. Министр добавил, что узбекская сторона высказывает заинтересованность.\"Планируется реализация трехсторонних проектов с участием компаний из Узбекистана, Казахстана и Российской Федерации\", — отметил Мантуров.Он пояснил, что речь, в частности, идет о поставках казахского фосфатного сырья на узбекские заводы и запуске производства новых видов удобрений, в том числе для тепличного хозяйства."},
{"article_link": "https://1prime.ru/energy/20220427/836771087.html", "article_uuid": "fae6cf0f440353f79474e76a3cb60e220a06187a8b2e3522f6ab97a854917a05", "article_id": "836771087", "article_datetime": "2022-04-27T17:20:00+03:00", "article_title": "Греция высказалась о требовании России изменить порядок оплаты за газ", "article_text": " Официальный представитель правительства Греции Яннис Иконому заявил, что требование России изменить порядок оплаты за российский газ является \"шантажом и давлением\", но поставки в Грецию идут в обычном режиме.\"Газпром\" утром в среду полностью приостановил поставки газа компаниям \"Булгаргаз\" (Болгария) и PGNiG (Польша) в связи с отказом перейти на новую схему оплаты. Премьер-министр Греции Кириакос Мицотакис в связи с этим собирает совещание по энергетике.\"Мы давно готовы к любому возможному развитию событий. Для нашей страны на данный момент не стоит вопрос безопасности поставок. Идет нормальный поток поставок. У страны есть контракты на поставку как у государства, так и у частных компаний с \"Газпромом\", срок действия которых истекает в конце 2026 года. Наши контракты намного долгосрочнее, чем у стран, где наблюдалась проблема\", — сказал Иконому в интервью телеканалу Skai. Текст интервью распространила пресс-служба премьера.\"Конечно, никто не может успокаиваться, и никто не может быть уверен, что процедуры, действующие в обычное время, будут действовать и сейчас\", — сказал Иконому.По его словам, правительство ранее разработало альтернативные пути поставки энергии, прежде всего, максимальное использование терминала СПГ в Ревитусе.\"Мы полностью координируемся с нашими партнерами в этом шантаже, в этом давлении российской стороны. Когда президент Путин впервые сформулировал угрозу, министерство энергетики, (газовая компания) DEPA проработали все альтернативные сценарии безопасности цепочки поставок. Она включает полное использование всех возможностей в Ревитусе, закупку СПГ, производство электроэнергии на станциях, которые могут работать и на дизельном топливе, увеличение запасов лигнита\", — сказал представитель правительства.Он отметил, что на данном этапе нет причин для беспокойства и нет причина для дефицита на рынке.\"Мы сделаем все возможное, чтобы не дойти до ограничения подачи электроэнергии, которая абсолютно необходима для работы как домашних хозяйств, так и предприятий. Ясно только то, что если Россия отключит нам газ, скажем, 20 или 21 мая, страна приняла меры, чтобы не выключать рубильник. Не будет такого\", — сказал он.\"Мы стараемся иметь альтернативные источники, чтобы цепочка поставок продолжала нормально работать, особенно в летние месяцы туристического сезона, без перебоев и проблем\", — заявил Иконому.Россия покрывает до 45% потребностей Греции в газе."},
{"article_link": "https://1prime.ru/regions/20220427/836771208.html", "article_uuid": "15c05719ebcbd5264dfd0b9dde97eaf690184b58dbdbfc3727e0b6b8073415ab", "article_id": "836771208", "article_datetime": "2022-04-27T17:30:00+03:00", "article_title": "Кудрин ожидает снижения реальных доходов россиян", "article_text": "Доходы российских регионов в реальном выражении могут снизиться по итогам года, ожидает глава Счетной палаты РФ Алексей Кудрин.\"Даже по примерным прикидкам, по базовому сценарию, … при снижении на 8,8% экономики, доходы регионов с учетом инфляции в номинале выросли в среднем на 15% при том, что … это будет очень разная ситуация по регионам, ну при инфляции больше 20%. Это опять снижение в реальном выражении\", — сказал он в ходе заседания президиума Совета законодателей РФ.Регионы, в среднем по России, показали в первом квартале 2022 года прирост номинальных доходов 28%. Однако есть субъекты, которые вышли в ноль или в минус по доходам, при том, что уже произошел скачок инфляции. \"Значит мы понимаем, что в реальном выражении в объеме товаров, услуг, стройки регионы сделают меньше\", — отметил Кудрин.\"Мы, конечно, вынуждены признать, что реальные доходы населения снизятся\", — добавил глава Счетной палаты.Он также обратил внимание на то, что в это время первый вызов для страны — это рост цен, правильное распределение сил между строящимися и старыми объектами, а также социальной поддержкой.Ранее в среду Кудрин заявил, что инфляция в России в 2022 году, по базовому прогнозу, составит 20,7%, в следующем году — более 6%."},
{"article_link": "https://1prime.ru/energy/20220427/836770713.html", "article_uuid": "1169bddaa5d26741853c659440cb7035896bdafefd0d25b85f702a1fe01efe7a", "article_id": "836770713", "article_datetime": "2022-04-27T16:59:00+03:00", "article_title": "Польши готовится урезать подачу газа предприятиям", "article_text": " Польша готовит резервный план, предусматривающий ограничение поставок газа предприятиям, заявил премьер-министр страны Матеуш Моравецкий на пресс-конференции в среду.\"Газпром\" в среду утром сообщил, что приостановил с 27 апреля поставки газа в адрес болгарской компании \"Булгаргаз\" и польской PGNiG в связи с неоплатой в рублях. Кроме того, \"Газпром\" заявил, что сократит транзит в третьи страны, если Болгария и Польша несанкционированно начнут отбор из транзитного потока.Говоря о возможных ограничениях поставок газа потребителям в стране после решения \"Газпрома\", Моравецкий заявил: \"Мы не предусматриваем таких сценариев в случае поставок в домашние хозяйства. Мы сделаем все, чтобы прежде всего люди могли обогревать свои дома, готовить свою пищу\".\"Если речь идет об очередных уровнях, как мы говорим в энергетике, доступности газа, то готовятся разные резервные планы, чтобы нас не застали врасплох, а только в случае необходимости ввести ограничения таким образом, чтобы польская экономика пострадала как можно меньше на уменьшении поставок газа\", — добавил он.\"Это резервные планы, запасные. Я надеюсь, что их не нужно будет активировать. Но хороший хозяин должен думать также о неожиданностях, и мы к ним готовы\", — заключил польский премьер.Польша покупала в России около 9 миллиардов кубометров газа в год, что составляло немногим менее половины потребления страны."},
{"article_link": "https://1prime.ru/world/20220427/836770692.html", "article_uuid": "287f255f54ddb798849741972065eae950d2f70a244123119bf2cab6c4e5dd82", "article_id": "836770692", "article_datetime": "2022-04-27T16:59:00+03:00", "article_title": "Польша признала успех России в противостоянии санкциям", "article_text": " Москва неплохо справляется с санкциями, заявил польский премьер Матеуш Моравецкий и выразил сожаление по этому поводу.\"Пока мы видим, что Россия, к сожалению, неплохо справляется с санкциями\", — сказал он.По словам Моравецкого, для того, чтобы \"исправить\" эту ситуацию, Варшава будет формировать процесс выработки новых ограничительных мер.Ранее в среду \"\" сообщил, что полностью приостановил экспорт газа в Болгарию и Польшу из-за того, что страны не оплатили поставки в рублях.  Моравецкий считает такое решение \"местью\" за санкции.Президент РФ Владимир Путин 24 февраля объявил о начале  в целях \"демилитаризации и денацификации Украины\".За таким решением незамедлительно последовала реакция Запада. Великобритания, Евросоюз, США, Канада, Британия и Япония ввели беспрецедентные санкции против РФ. Меры направлены против российских банков, ЦБ, членов Госдумы, поддержавших признание ДНР и ЛНР, некоторых бизнесменов и компаний, а также  против Владимира Путина и главы МИД России Сергея Лаврова."},
{"article_link": "https://1prime.ru/energy/20220427/836771413.html", "article_uuid": "82e064745cb08f4719c3b579943caa6a5e9a552a90eb0e6119888626e8b0bf89", "article_id": "836771413", "article_datetime": "2022-04-27T17:38:00+03:00", "article_title": "Силуанов не исключил возможность сокращения добычи нефти в России", "article_text": " Министр финансов Антон Силуанов не исключил сокращения добычи российской нефти на 17% в 2022 году из-за отказа европейцев ее покупать.\"Снижение добычи будет? Будет. В каких объемах: 17%, чуть меньше или чуть больше — возможно. Но то, что мы учитывали текущие ситуации с курсом, с объёмом добычи и с ценами на энергоресурсы — это да, в наших прогнозах это учитывается. Как дальше будут вестись продажи — сейчас пока сложно оценить\", — сказал Силуанов журналистам, отвечая на вопрос об оценках Минфина последствий отказа Европы от покупки российских энергоносителей.Он заявил, что Минфин не просчитывал возможные последствия для бюджета от этого шага.\"Мы это не считали, конечно, как мы могли это просчитать? Потому что какие страны будут отказываться — не будут отказываться? Мы понимаем, что если западные страны будут отказываться — будем искать соответственно другие источники потребления наших энергоносителей. Если в одном месте отказываются — значит, будем продавать другим\", — сказал он.\"Польша отказалась (от российского газа — ред.), но наши все прогнозы рассчитывались при одних ценах на газ, а сейчас объемы снижаются, но цены растут. В целом у наших компаний более-менее баланс. Какие будут перспективы на оставшиеся периоды конца года — сложно пока сказать\", — заявил Силуанов."},
{"article_link": "https://1prime.ru/business/20220427/836770445.html", "article_uuid": "079c166c6776f17a46af601c03c0abea8e2a401db2ac87f6051bf7a424b06042", "article_id": "836770445", "article_datetime": "2022-04-27T16:42:00+03:00", "article_title": "Spotify ждет отток более двух миллионов пользователей", "article_text": " Музыкальный стриминговый сервис Spotify ожидает оттока более двух миллионов подписчиков из России после того, как покинул рынок страны, следует из финансовой отчетности компании.\"Число наших подписчиков Premium за квартал выросло на 15% год к году, до 182 миллионов… Хотя это немного меньше нашего прогноза, после вычета вынужденного оттока приблизительно 1,5 миллиона подписчиков в результате нашего ухода из России, рост оказался выше ожиданий, чему способствовали более высокие показатели по Латинской Америке и Европе\", — сообщила компания. Spotify также отмечает, что в текущем квартале ожидает потери еще 600 тысяч подписчиков из-за полной приостановки деятельности в РФ.Число ежемесячных активных пользователей (MAU) выросло на 19% в годовом выражении, до 422 миллионов. На Европу приходится 33% MAU, на Северную Америку — 23%, Латинскую Америку — 22%, на остальные страны приходится около 23%, следует из данных отчета. Около 39% подписчиков Premium приходится на Европу, 29% — на Северную Америку, 21% — на Латинскую Америку, на остальные страны — 11%.Чистая прибыль по итогам первого квартала, приходящаяся на акционеров, составила 131 миллион долларов, что в 5,7 раза больше, чем годом ранее. Разводненная прибыль на акцию составила 0,21 доллара после убытка в 0,25 доллара год назад. Выручка за три отчетных месяца выросла на 24%, до 2,661 миллиарда долларов.По итогам второго квартала компания ожидает, что число MAU достигнет 428 миллионов, подписчиков Premium — 187 миллионов. Выручка по итогам квартала ожидается на уровне 2,8 миллиарда долларов. На предварительных торгах акции Spotify дешевеют на 10,5%.Spotify — созданный в 2008 году аудиостриминговый сервис, который насчитывает более 420 миллионов пользователей. Библиотека Spotify включает в себя более 82 миллионов музыкальных треков на 183 рынках. Сервис был запущен в России 14 июля 2020 года, его работа в стране была приостановлена с 11 апреля 2022 года.Шведский музыкальный и стриминговый сервис Spotify отключил 2,1 миллиона пользователей с платной подпиской в марте и апреле в результате приостановки работы в России, свидетельствует квартальный отчет компании.Согласно отчету, в марте было отключено 1,5 миллиона аккаунтов с платной подпиской из-за сворачивания деятельности компании в России. Spotify также сообщил, что еще 600 тысяч пользователей были лишены доступа к сервису в апреле.Компания заявила, что с учетом этих данных число платных подписчиков за год выросло на 15% — до 182 миллионов пользователей.Аудиостриминговый сервис Spotify в начале апреля сообщал, что полностью приостанавливает работу в России. "},
{"article_link": "https://1prime.ru/finance/20220427/836769845.html", "article_uuid": "3571a2b21c6b52b0ec19ae5df1501a1f5a5d1e21f6771882bf4e6129f4ff4ebf", "article_id": "836769845", "article_datetime": "2022-04-27T15:56:00+03:00", "article_title": "Средства ФНБ направят соцфондам, компенсируя доходы страховых взносов", "article_text": " Средства Фонда национального благосостояния будут направлены внебюджетным фондам РФ для компенсации выпадающих доходов от отсрочки по страховым взносам, эти деньги будут возвращены в 2023 году в бюджетную систему, сообщил министр финансов РФ Антон Силуанов в интервью телеканалу \"Вместе РФ\".По его словам, Россия в предыдущие годы накапливала резервы и объем средств в ФНБ составляет порядка 11 триллионов рублей. Кабмин начинает задействовать этот ресурс в условиях отсутствия заимствований на рынке, добавил министр.\"В условиях принятых решений по отсрочкам, рассрочкам страховых платежей, это приведет к необходимости использования средств ФНБ временно в текущем году для оказания помощи государственным внебюджетным фондам для выполнения их обязательств — это пенсии, социальные выплаты, медицинские обязательства и так далее. Эти деньги потом будут возвращены в бюджетную систему в следующем году\", — сказал Силуанов.Он также отметил, что средства ФНБ будут задействованы также по ряду других мер поддержки — в том числе системообразующих предприятий, банков.Президент России Владимир Путин в понедельник предложил отсрочить на год выплату страховых взносов за второй квартал для компаний, которые поставляют товары и услуги на внутренний рынок, за исключением экспортеров, компаний финансовой сферы, оптовой торговли, а также организаций бюджетного сектора. Кроме того, президент предложил отсрочить страховые взносы и за третий квартал, но только для производственных предприятий.По словам президента, отсрочка за второй квартал затронет свыше 2,8 миллиона предприятий, где трудится почти 52 миллиона человек, что позволит бизнесу сохранить около 1,1 триллиона рублей; отсрочка за третий квартал — еще полтриллиона рублей. "},
{"article_link": "https://1prime.ru/state_regulation/20220427/836770365.html", "article_uuid": "1d5372c5334021010c155abe120a65ae17e1fdd9c27c68ca937f0c01249c7714", "article_id": "836770365", "article_datetime": "2022-04-27T16:35:00+03:00", "article_title": "Путин заявил о провале попытки \"экономического удушения\" России", "article_text": " Планы недружественных государств по экономическому удушению России провалились, заявил президент РФ  на заседании Совета законодателей.По его словам, Запад хотел перенести проблемы прошлого в настоящее, пытался загнать Россию в медвежий угол, но не достиг этой цели и взялся за экономическую войну.\"Шаг за шагом, используя всякие предлоги, иногда просто без всяких предлогов внедряли новые санкционные ограничения. Кстати, сегодняшние планы экономического удушения также провалились\", — сказал Путин.Он подчеркнул, что Москва успешно блокировала санкционный удар: банковская система, национальная валюта, транспорт, торговля, экономика в целом, устояли и не посыпались. Глава государства отметил, что бизнесу и ключевым отраслям оказывалась и будет оказываться необходимая поддержка.Россия ответит на грубые и часто топорные рестрикции большей открытостью к предпринимательству, открытостью к честному партнерству, уважением и надежной защитой собственников и добросовестных инвесторов, заявил лидер страны. Путин поручил правительству и парламенту продолжить работу над антикризисными мерами и усилить контроль, обеспечив ритмичную работу внутреннего рынка.Владимир Путин 24 февраля объявил о начале  в целях \"демилитаризации и денацификации Украины\".За таким решением незамедлительно последовала реакция Запада. Великобритания, Евросоюз, США, Канада, Британия и Япония ввели беспрецедентные санкции против РФ. Меры направлены против российских банков, ЦБ, членов Госдумы, поддержавших признание ДНР и ЛНР, некоторых бизнесменов и компаний, а также  против Владимира Путина и главы МИД России Сергея Лаврова."},
{"article_link": "https://1prime.ru/world/20220427/836769499.html", "article_uuid": "e08db15a39037bbf68466b98dc7bb74dfce1c3fa1bb63f5fa6bf65b2f8580e56", "article_id": "836769499", "article_datetime": "2022-04-27T15:29:00+03:00", "article_title": "ФРГ готовится к рецессии в случае прекращения поставок газа из России", "article_text": " Германию ждет рецессия, если страна лишится поставок российского газа, заявил министр экономики ФРГ Роберт Хабек.Хабек представил макроэкономический весенний прогноз на 2022 год. Так, немецкий кабмин снизил почти вдвое прогноз роста ВВП страны в текущем году —  с 4,1% до 2,2%, согласно консервативной оценке. Однако такой прогноз не учитывает возможное прекращение поставок газа из РФ. Если будет введено эмбарго на российские энергоресурсы или поставки будут заблокированы, Германия столкнется с рецессией, а экономические последствия ситуации на Украине отразятся во всех экономике ФРГ, подчеркнул министр. Прекращение поставок газа из РФ могло бы вызвать падение ВВП Германии от 0,5% до 6,5%,  отметил он.\"Мы платим эту цену высокой стоимостью на энергетику, высокой инфляций и замедлившимся экономическим ростом\", — заявил Хабек."},
{"article_link": "https://1prime.ru/pensions/20220427/836770422.html", "article_uuid": "8552148781063cc1af40865ddae40f85f92ea19edc3c52ac6581f555a9dcce51", "article_id": "836770422", "article_datetime": "2022-04-27T16:39:00+03:00", "article_title": "Путин анонсировал скорую индексацию пенсий", "article_text": " Президент РФ Владимир Путин попросил парламент самым тщательным образом отработать механизмы индексации пенсий, пособий и зарплат работников бюджетной сферы.Решения по индексации будут приняты уже в ближайшее время, сообщил глава государства, выступая на заседании Совета законодателей.\"Для практической реализации этого шага прошу парламентариев самым тщательным образом отработать все необходимые поправки и правовые механизмы\", — сказал он.По мнению главы социального комитета Совета Федерации Инны Святенко, решение об индексации социальных выплат может быть проведено указом президента РФ или постановлением правительства."},
{"article_link": "https://1prime.ru/Financial_market/20220427/836769649.html", "article_uuid": "d5987c33ec0995659bf12a8058d8ff5984582593f8396c806fb1d72c28b7c754", "article_id": "836769649", "article_datetime": "2022-04-27T15:39:00+03:00", "article_title": "Индекс Мосбиржи подскочили до 2400 пунктов", "article_text": " Российский рынок акций растет на 3,5% по индексу Мосбиржи, поднимаясь выше отметки 2400 пунктов впервые с 18 апреля, индекс РТС прибавляет 4%, следует из данных Московской биржи.Индекс Мосбиржи к 15.28 мск рос на 3,53%, до 2400,2 пункта, долларовый индекс РТС — на 4,02%, до 1040,05.Курс доллара расчетами \"завтра\" снижается на 81 копейку, до 72,78 рубля, курс евро — на 1,22 рубля, до 75,6 рубля.Лидерами роста являются акции Сбербанка (+5,87%), \"Лукойла\" (+3,63%), \"Аэрофлота\" (+5,63%) и расписки Ozon (+7,68%), VK (+9,98%) и \"Яндекса\" (+10,38%."},
{"article_link": "https://1prime.ru/energy/20220427/836770070.html", "article_uuid": "5673f8e0f13b24a3036af8df37303b72c3b4d84a2d48ce47750ffe47ed0cd5de", "article_id": "836770070", "article_datetime": "2022-04-27T16:21:00+03:00", "article_title": "Словакия приложит максимум усилий для продолжения поставок газа", "article_text": " Следующий платеж за газ из РФ предстоит 20 мая, Словакия сделает всё для того, чтобы газ поступал в республику, заявил в среду журналистам глава минэкономики Словакии Рихард Сулик.\"Ближайший платеж \"Газпрому\" должен быть 20 мая. До той поры еще есть время вести переговоры с \"Газпромом\" таким образом, чтобы у нас не произошло то, что сейчас в Болгарии или Польше. Сделаем всё для того, чтобы газ поступал в Словакию, и чтобы его было достаточно и для населения, и для промышленности\", — сказал министр.По словам Сулика, кабмин сейчас ищет решение для того, чтобы уменьшить темпы роста цены на газ, прежде всего, для населения. В частности, сказал он, рассматривается вопрос об отмене НДС на газ.Как сообщил журналистам замглавы энергетической компании SPP Рихард Прокурчак, в настоящее время в Средиземном море находится танкер с сжиженным природным газом (LNG), предназначенным для Словакии."}
]